名無しさん＠お腹いっぱい。<><>2014/09/18(木) 04:27:45 6N7RIBdc<>sasasasasa<>aaaa<>shintaro-THINK<>127.0.0.1<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 04:57:33 6N7RIBdc<>まじで！！まずい！！<>Queens cafe japan<>shintaro-THINK<>127.0.0.1<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 04:58:02 6N7RIBdc<>やっぱ、カフェだよね<><>shintaro-THINK<>127.0.0.1<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 04:58:13 6N7RIBdc<>ですです<><>shintaro-THINK<>127.0.0.1<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 04:58:24 6N7RIBdc<>クレープはうまいけど<><>shintaro-THINK<>127.0.0.1<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:05:43 RCwMSDZs<>かき氷はどうよぉぉ？<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:08:20 RCwMSDZs<>12121<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:10:47 RCwMSDZs<>こんなやつだけど・・<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:11:24 RCwMSDZs<>写真だけじゃねーの？<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:11:55 RCwMSDZs<>スタバに対抗している<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:12:08 RCwMSDZs<>無理っしょ！！！！！<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 05:22:23 RCwMSDZs<>マジむかつく！！！！<>ハノイのマナー<>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 14:16:37 zVwpJ3wc<>今日もむかつきまくり<><>118.70.184.102<>118.70.184.102<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 14:19:19 zVwpJ3wc<>今日もむかつきまくり<><>118.70.184.102<>118.70.184.102<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 14:32:14 zVwpJ3wc<>頑張れ。お前もな<><>118.70.184.102<>118.70.184.102<>
名無しさん＠お腹いっぱい。<><>2014/09/18(木) 23:47:24 RCwMSDZs<>Queen&#039;s”Coffee”Japa<><>118.70.171.162<>118.70.171.162<>
名無しさん＠お腹いっぱい。<><>2014/09/19(金) 14:12:59 GOGYGyFQ<>ここの店員マジムカつ<>iph highland.coffee<>118.70.184.102<>118.70.184.102<>
名無しさん＠お腹いっぱい。<><>2014/09/19(金) 23:35:36 .JSmS1kY<>激オコなんだけど<><>183.81.17.176<>183.81.17.176<>
名無しさん＠お腹いっぱい。<><>2014/09/19(金) 23:59:19 NMJNibyo<>ハノイの良い所書いて<>てかハノイの良い所って何よ？<>localhost<>113.185.7.85<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 00:00:17 3BRTCBho<>物価が安くて飯も美味<><>localhost<>113.185.7.85<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 00:01:04 3BRTCBho<>アオザイだけはガチ<><>localhost<>113.185.7.85<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 00:39:09 1labN5JI<>マジ最悪。。。しね。<>hani 空港<>27.66.142.33<>27.66.142.33<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 00:40:05 1labN5JI<>ない。。。。くそだ  �<><>27.66.142.33<>27.66.142.33<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 01:19:57 loxyMiow<>歩道は歩行者のため。<><>171.225.120.168<>171.225.120.168<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 01:22:20 loxyMiow<>ありえねー。あほが構<>ハノイのネット<>171.225.120.168<>171.225.120.168<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 01:26:35 loxyMiow<>馬鹿じゃねーの。自分<>ハノイのマスク<>171.225.120.168<>171.225.120.168<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 04:45:21 hnA1c/pU<>🐭がたくさんいるよ�<><>localhost<>113.185.5.154<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 04:53:40 hnA1c/pU<>腹立つFPTとかいうしょ<><>localhost<>113.185.5.154<>
名無しさん＠お腹いっぱい。<><>2014/09/20(土) 04:56:22 hnA1c/pU<>総じてクレイジーだは<>ハノイの日本人<>localhost<>113.185.5.154<>
名無しさん＠お腹いっぱい。<><>2014/10/14(火) 22:55:33 fsA9FcfM<>aaaaa<>aaaaa<>shintaro-THINK<>127.0.0.1<>
